/* Localized versions of Info.plist keys */

CFBundleName = "USBGenericPrinterClass";
CFBundleShortVersionString = "USBGenericPrinterClass version 0.0.1d1";
CFBundleGetInfoString = "USBGenericPrinterClass version 0.0.1d1, Copyright (c) 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright (c) 2002 Apple Computer, Inc.";
